Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: - Sametinget ber regjeringen ta initiativ til at rovviltmyndighetene i prioriterte beiteområder iverksetter planmessig uttak av potensielle skadedyr spesielt før beiteslipp for sau og reinkalving.
sme: - Sámediggi bivdá ráđđehusa vuolggahit barggu mas boraspireeiseválddit vuoruhuvvon guohtonguovlluin bidjet johtui plánejuvvon boraspirebáhčimiid erenoamažit ovdal go elliid luitet guohtumii ja guottetbáikái.

source: - Sametinget ber regjeringen om å innføre stående fellingstillatelse for ulv som går inn i prioriterte beite områder, og i områder med tamreindrift.
sme: - Sámediggi bivdá ráđđehusa addit bistevaš lobi báhčit gumppiid mat mannet guovlluide mat leat guođoheapmái vuoruhuvvon ja guovlluide gos lea sámi boazodoallu.

source: - Sametinget ber regjeringen endre rovviltforskriften slik at den i situasjoner der det er dokumentert større skadeomfang over flere år i samme område, gir en generell åpning i hele landet for at det tillates felling av ørn forut for skade og uten at det foreligger en akutt skadesituasjon, så fremt det foreligger fare for større skade.
sme: - Sámediggi bivdá ráđđehusa rievdadit boraspireláhkaásahusa nu ahte dat, go leat dilálašvuođat gos leat stuorát vahágat duođaštuvvon seamma guovllus máŋgga jagi badjel, rahpá oppalaččat vejolašvuođa olles riikkas beassat báhčit goaskima ovdal go vahágahttá ja almmá fáhkka vahátdili čuožžileami haga, go fal váruhuvvo ahte stuorra vahát sáhttá dáhpáhuvvat.

source: Sametinget ber regjeringen legge fram forslag om stående fellingstillatelse i beitesesongen på rovdyr innenfor rovdyrsikre beitegjerder og på innmarksbeite.
sme: - Sámediggi bivdá ráđđehusa evttohit bistevaš lobi guođohanáigodagas báhčit boraspiriid go bohtet sihkkaris guohtonáiddiid siskkobeallai ja gilvojuvvon guohtoneatnamiidda.

source: - Sametinget ber regjeringen om at soneinndeling A-B fjernes fra rovviltforskriften.
sme: - Sámediggi bivdá guovlluidjuohkima (soneinndeling) A ja B sihkkojuvvot eret boraspireláhkaásahusas.

source: Halve beitearealet i landet er innafor A-sone hvor rovdyr gis prioritet.
sme: Bealli riika guohtuneatnamiin leat A sonas gos boraspiret vuoruhuvvot.

source: - Sametinget ber regjeringen snarest igangsette arbeidet med vedtak i brev av 17.august 2017, fra Klima og miljødepartementet, angående implementering av erfarings basert samisk tradisjonell kunnskap i erstatningsforskriften for tap av beitedyr til rovvilt.
sme: - Sámediggi bivdá jođáneamos lági mielde bidjat johtui barggu mii lea mearriduvvon, reivves beaiváduvvon borgemánu 17.b. 2017, Dálkkádat- ja birasdepartemeanttas, mas čuožžu dan birra ahte váldit mielde vásihanvuđot árbevirolaš gelbbolašvuođa dáhkádusláhkaásahussii mii guoská guohtunelliid massimii boraspiriide.

source: Inntil dette prosjektet er ferdigstilt må ekstraordinære tiltak iverksettes blant annet i form av at det gis raske fellingstillatelser til beitenæringene i hele landet.
sme: Dassái go dát prošeakta lea gárvvistuvvon, de fertejit liige doaibmabijut biddjot johtui nu go ahte johtilit addot báhčinlohpi guohtunealáhusaide miehtá riika.

source: Behandling av saken avsluttet 09.03.18 kl. 14.05 Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 14.05 Vuollaičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.
